var data = {
  title: "滴滴出行卡章程",
  sections: [
    {
      section_title: "第一章 总则",
      section_items: [
        {
          section_item_title: "第一条",
          section_item_contents: ["为了适应电子支付业务的发展，为社会各界提供全面优质的服务，根据国家法律、法规以及行业监管要求，特制定本章程。"]
        },
        {
          section_item_title: "第二条",
          section_item_contents: ["滴滴出行卡是由资和信电子支付有限公司（以下简称“资和信”）发行的预付卡系列产品，是资和信以特定载体和形式发行的、可用于在滴滴出行APP及其经营页面（以下统称“滴滴出行APP”）上购买商品或服务的预付价值。"]
        },
        {
          section_item_title: "第四条",
          section_item_contents: ["滴滴出行卡面向个人及单位发行。按产品分类不同分为专车出行卡、快车出行卡和豪华车出行卡等按信息存贮介质不同分为物理卡、电子卡等。"]
        },
        {
          section_item_title: "第五条",
          section_item_contents: ["本章程涉及的部分名词遵从如如下定义：“购买人”（也称 持卡人或客户）指使用货币资金购买滴滴出行卡及在滴滴出行APP上购买商品或服务的依法成立的法人及非法人组织或具有完全民事行为能力的自然人。“特约商户”是指与资和信签约，通过滴滴出行AP向持卡人提供商品或服务的服务机构。"]
        },
        {
          section_item_title: "第六条",
          section_item_contents: ["资和信、购买人、特约商户及其他当事人均须遵守本章程，购买滴滴出行卡即视为持卡人同意并接受本章程全部內容及相关规定。"]
        }
      ]
    },
    {
      section_title: "第二章 业务规定及条件",
      section_items: [
        {
          section_item_title: "第七条",
          section_item_contents: ["滴滴出行卡单张记名卡资金限额不超过5000元，单张不记名卡资金限额不超过1000元。"]
        },
        {
          section_item_title: "第八条",
          section_item_contents: ["购买人一次性购买滴滴出行卡1万元（含）以上的，应当使用实名并提供有效身份证件。购买人保证向资和信提供的身份证件是真实、完整、准确、合法的同意资和信通过合法手段核对购买人提供的基本信息，并保存相关资料。"]
        },
        {
          section_item_title: "第九条",
          section_item_contents: ["同一购买人可购买多张滴滴出行卡。购买人可通过现金或转账方式购卡。"]
        },
        {
          section_item_title: "第十条",
          section_item_contents: ["单位一次性购卡超过5000元以上，个人一次性购卡超过5万元以上的，超过部分应通过银行转账等非现金结算方式购买，不得使用现金。"]
        },
        {
          section_item_title: "第十一条",
          section_item_contents: ["购买人在购买滴滴出行卡物理卡时应确认滴滴出行卡密码覆膜完整，并应对其带离购卡现场的滴滴出行卡密码安全负责。"]
        },
        {
          section_item_title: "第十二条",
          section_item_contents: ["资和信将客户购卡资金按照国家监管部门对支付机构客户备付金的有关规定存入备付金账户，并确保备付金的资金安全。"]
        }
      ]
    },
    {
      section_title: "第三章 交易及业务规定",
      section_items: [
        {
          section_item_title: "第十三条",
          section_item_contents: ["持卡人可凭滴滴出行卡依据特约商户业务规则，在滴滴出行APP上对购买的商品或服务进行支付。"]
        },
        {
          section_item_contents: "第十四条",
          section_item_contents: ["基于持卡人凭滴滴出行卡或密码等电子数据而办理的各项交易所产生的信息记录之一或全部均属于该项交易的有效凭据。"]
        },
        {
          section_item_title: "第十五条",
          section_item_contents: ["持卡人使用滴滴出行卡不得透支消费，不得用于或变相用于提取现金；不得用于购买、交换非资和信发行的预付卡、单一行业卡及其他商业预付卡或向其充值；卡内资金不得向银行账户或向非资和信开立的网络支付账户转移。"]
        },
        {
          section_item_title: "第十六条",
          section_item_contents: ["滴滴出行卡毀损无法交易或其他原因需要更換新卡的，可在资和信指定的场所办理更换，按照资和信的业务规则要求，客户在办理业务时应按要求提交相关材料及身份证件，换卡时客户应按规定交纳換卡费。滴滴出行卡电子卡一经售出，不可更換。"]
        },
        {
          section_item_title: "第十七条",
          section_item_contents: ["购买人应妥善保管滴滴出行卡及密码，资和信对于滴滴出行卡卡片丢失、密码丢失、被盗或未经授权使用而导致的任何损失和损坏不承担任何责任。"]
        },
        {
          section_item_title: "第十八条",
          section_item_contents: ["记名滴滴出行卡不设有效期，不记名滴滴出行卡自购买之日起三年有效。"]
        },
        {
          section_item_title: "第十九条",
          section_item_contents: ["滴滴出行卡回仅限于记名卡，在购卡3个月后可以办理回。赎回时，购卡人携带本人身份证件购卡时的相关凭证及拟赎回的滴滴出行卡到和信指定的场所申请办理。暎回滴滴出行卡，应当使用银行转账方式，由资和信将赎回资金退至原购卡银行账户。用现金购买或原购卡银行账户已撒销的，赎回资金应当退至与购卡人同名的单位或个人银行账户。单张滴滴出行卡回金额在100元以下的，可退回现金。"]
        },
        {
          section_item_title: "第二十条 资和信为持卡人提供如下消费便利：",
          section_item_contents: [
            "（一）超过有效期尚有资金余额的预付卡，资和信提供延期、激活、換卡等服务，保障持卡人继续使用。",
            "（二）免费向持卡人提供卡内资金余额及一年以内的明细查询服务。",
            "（三）向持卡人提供至少一种方式的24小时免费查询服务。"
          ]
        },
        {
          section_item_contents: "第二十一条",
          section_item_contents: ["持卡人与特约商户间发生的交易纠纷应由持卡人与特约商户自行解決，持卡人不得以和特约商户发生纠纷等为由拒绝支付交易款项、偿还使用滴滴出行卡引起的债务及相关费用。"]
        }
      ]
    },
    {
      section_title: "第四章 收费项目和标准",
      section_items: [
        {
          section_item_title: "第二十二条",
          section_item_contents: ["因滴滴出行卡毁损及其他原因需更换新卡的，每卡收10元換卡费。"]
        },
        {
          section_item_title: "第二十三条",
          section_item_contents: ["滴滴出行卡延期费用。对于设定有效期的滴滴出行卡，资和信提供系统自动延期，卡片过期后仍可使用，每月收取延期管理费，收费标准为到期日余额的5％，最低10元。"]
        },
        {
          section_item_title: "第二十四",
          section_item_contents: ["条办理赎回业务时，按滴滴出行卡内余额的3％收取赎回手续费。"]
        },
        {
          section_item_title: "第二十五条",
          section_item_contents: ["持卡人查询一年以上滴滴出行卡交易明细，每次收取10元／卡查询费。"]
        },
        {
          section_item_title: "第二十六条",
          section_item_contents: ["除延期费用在滴滴出行卡余额中直接扣收外，其他收费均在办理滴滴出行卡相关业务时由客户另行支付、现场收取。"]
        }
      ]
    },
    {
      section_title: "第五章 当事人的权利、义务和违约责任",
      section_items: [
        {
          section_item_title: "第二十七条 资和信的权利",
          section_item_contents: [
            "（一）有权依照有关法律、法规要求购买人按规定提供人、单位的身份信息及证明文件，并依法保存。",
            "（二）对于违反本章程使用滴滴出行卡的，资和信有权暂停该滴滴岀行卡的使用。",
            "（三）因供电、通讯、系统故障等原因导致持卡人不能正常使用滴滴出行卡的，资和信可以为协助持卡人解决。"
          ]
        },
        {
          section_item_contents: "第二十八条 资和信的义务",
          section_item_contents: [
            "（一）严格执行中国人民银行关于支付机构支付服务的相关法律法规及监管要求，并保障客户备付金安全。",
            "（二）采取有效措施加强对购卡人和持卡人信息的保护，确保信息安全，防止信息泄露和滥用。未经购卡人和持卡人同意，不得用于与购卡人和持卡人的滴滴出行卡业务无关的目的。法律法规另有规定的除外。",
            "（三）以书面形式或通过网站，向客户提供滴滴出行卡使用的有关资料，包括章程、收费项目及标准等。",
            "（四）资和信应向持卡人提供咨询、查询、投诉受理等服务。资和信应在收到持卡人投诉、咨询或查询请求之日起7个工作日内予以答复。"
          ]
        },
        {
          section_item_title: "第二十九条 购买人的权利",
          section_item_contents: [
            "（一）购买人享有按规定使用滴滴出行卡的权利。",
            "（二）购买人有权知悉滴滴出行卡的功能、使用方法、收费项目及标准。",
            "（三）购买人对滴滴出行卡使用有疑问的，有权在规定时间内向资和信提出查询或更正要求。"
          ]
        },
        {
          section_item_title: "第三十条 购买人的义务",
          section_item_contents: [
            "（一）购买人应当遵从本章程，按照资和信相关业务规定使用滴滴出行卡。",
            "（二）购买人应当向资和信提供真实有效的身份信息及证明文件，不得冒用他人身份或使用伪造、变造身份证明文件购买滴滴出行卡。",
            "（三）购买人未妥善保管滴滴出行卡，导致滴滴出行卡遗失、灭失的，应当自行承担经济损失。",
            "（四）购买人对滴滴出行卡、密码或密钥保管不善，导致他人冒用滴滴出行卡造成的经济损失，应当自行承担。",
            "（五）购买人不得在资和信指定范围以外的其他场所使用滴滴出行卡。购买人未按约定进行交易造成经济损失的，应当自行承担。"
          ]
        }
      ]
    },
    {
      section_title: "第六章 附则",
      section_items: [
        {
          section_item_title: "第三十一条",
          section_item_contents: ["资和信电子支付有限公司、特约商户、参与滴滴出行卡业务处理的相关机构、购卡人均须共同遵守本章程。"]
        },
        {
          section_item_title: "第三十二条",
          section_item_contents: ["资和信变更滴滴出行卡章程应当提前30日在网站显著位置进行公告。新章程中涉及新增收费项目、提高收费标准、降低优惠条件等内容的，资和信在新章程生效之日起180日内，对原有客户按照原章程执行。"]
        },
        {
          section_item_title: "第三十三条",
          section_item_contents: ["本章程自2017年07月11日起生效。"]
        }
      ]
    }
  ]
}

module.exports = {
  data: data
}