var data = {
  title: "多点电子券使用规则及须知",
  sections: [
    {
      section_title: "多点电子券使用规则及须知:",
      section_items: [
        {
          section_item_title: "",
          section_item_contents: [
            "1. 购买成功后，您可以在“我的-卡券包”中查看已经购买的多点电子券。",
            "2. 此券为多点电子券，仅限在“多点”官方APP购买商品时使用，售出后不可退换。",
            "3. 多点电子券详细的使用说明及规则，请登录“多点”官方APP查询或咨询多点客服电话：10100818。",
            "4. 多点电子券有效期：绑定有效期自活动开始之日起12个月，使用有效期自绑定之日起30天内有效。",
            "5. 多点电子券不能叠加使用，一笔订单只能使用一张多点电子券，一张多点电子券只能使用一次，不找零。",
            "6. 多点电子券可在多点APP购物时使用，可用于多点超市，全球精选，多点门店自助收银。",
            "7. 多点电子券仅能在提交订单时抵扣应付商品金额（不能抵减运费），不能进行兑换或其他用途。",
            "8. 使用多点电子券的订单，多点电子券金额会分摊到每个商品上；订单取消后，系统会自动返还相应的多点电子券，如多点电子券已过期，将无法继续使用；签收后退货不返还多点电子券，退款金额为退货商品的实际支付金额。",
            "9. 订单中多点电子券金额不开具发票，部分特价商品不支持使用多点电子券。",
          ]
        },
        {
          section_item_title: "温馨提示:",
          section_item_contents: [
            "以上信息来自于多点官方网站，由于信息更新不同步导致的与官网不同，请以官网为准。"
          ]
        }
      ]
    }
  ]
}

module.exports = {
  data: data
}