var data = {
  company: "北京京东世纪贸易有限公司",
  title: "购卡章程",
  description: "购卡人或持卡人在购买、使用京东E卡前，请认真阅读本章程内容，务必充分理解各条款内容，特别是免除或限制责任的条款以及争议解决条款。免除或限制责任的条款会以粗体下划线标注，请重点阅读。 当购卡人或持卡人在购买、使用京东E卡时， 即已确认已经就本章程全部条款进行了详细地阅读，对章程的全部条款均无任何疑义，并对本章程涉及的权利义务、责任限制及免责条款的法律含义准确无误的理解，并同意遵守本章程规定的内容。",
  sections: [
    {
      section_title: "第一章 总则",
      section_items: [
        {
          section_item_title: "第1条",
          section_item_contents: ["北京京东世纪贸易有限公司及相关售卡企业根据商务部《单用途商业预付卡管理办法（试行）》等法律法规，开展包括预付卡发行、销售、管理等内容的预付卡业务，为规范预付卡的使用及管理制 定本章程。"]
        },
        {
          section_item_title: "第2条",
          section_item_contents: ["本章程所指“单用途商业预付卡”系指经由北京市商务委员会备案登记并核准本公司发行，购卡人交付一定货币资金购买的，在pvc卡片等介质存储预付价值的实体卡或虚拟电子卡（称为“预付卡”）本公司发行的预付卡名称为“京东E卡”。"]
        }
      ],
    },
    {
      section_title: "第二章 发行与购买",
      section_items: [
        {
          section_item_title: "第3条",
          section_item_contents: ["本公司发行的京东E卡种类分为记名卡及不记名卡，单张记名卡资金限额为RMB5,000 元（含），单张不记名卡资金限额为 RMB1,000 元（含）。E卡当前不可进行充值服务。"],
        },
        {
          section_item_title: "第4条",
          section_item_contents: [
            "对于购买记名卡和一次性购买金额10,000元（含）以上不记名卡的单位和个人，购卡人及其代理人应出示有效身份证件，并留存购卡人及其代理人姓名或单位名称、有效身份证件号码和联系方式。",
            "个人有效身份证件包括居民身份证、户口簿、军人身份证件、武警身份证件、港澳台居民通行证、护照等。单位有效身份证件包括营业执照或其他企业身份凭证。 "
          ]
        },
        {
          section_item_title: "第5条",
          section_item_contents: ["对于单位一次性购卡金额RMB5,000 元（含）以上或个人一次性购卡金额达RMB50,000 元（含）以上的，以及单位或个人采用非现场方式购卡的，本公司将不收取现金，购卡人应以转账方式付款。"]
        },
        {
          section_item_title: "第6条",
          section_item_contents: ["本公司或相关售卡企业，在持卡人兑付商品时如不再开具发票，可提供零元保修发票。"]
        }
      ]
    },
    {
      section_title: "第三章 使用与服务",
      section_items: [
        {
          section_item_title: "第7条",
          section_item_contents: [
            "京东E卡（以下称“E卡”）指由 北京京东世纪贸易有限公司（“本公司”）发行的，可以在 www.jd.com （“本网站”）上购买自营商品（“自营商品”指在商品详情页明确标识为自营的商品，但出版物、虚拟产品、部分团购、 预售、及抢购商品、投资金银类、夺1宝岛、京东国际、京东大药房、第三方卖家商品及受国家政策影响、法律另有限制性规定涉及的商品不在此内）或服务以及在7 fresh APP、 7 fresh门店使用的单用途预付卡，暂不能购买English Site中的商品（en.jd.com）。",
            "京东品牌限定卡/品类限定卡指由北京京东世纪贸易有限公司（“本公司”）发行的，仅可在www.jd.com(“本网站”)购买指定品类/品牌/店铺/型号等范围的自营商品（自营商品的定义同京东E卡自营商品）。购卡时请详细阅读网页 提示或卡面提示，品牌限定卡/品类限定卡使用范围以商品页面告知内容为准。"
          ]
        },
        {
          section_item_title: "第8条",
          section_item_contents: ["E卡内金额可冲抵等值现金（以人民币计算），多张E卡可累计使用（当前），卡内金额不足以冲抵商品价款的部分需以其他本公司认可的付费方式补足差额， 并即时扣除E卡内金额，卡内余额不提供兑现或找零，严禁以任何方式套现、透支。"]
        },
        {
          section_item_title: "第9条",
          section_item_contents: ["用E卡兑付的产品如发生退货时，应退资金将退回至原E卡内。"]
        },
        {
          section_item_title: "第10条",
          section_item_contents: ["记名卡不设有效期，不记名卡有效期不短于3 年或依购卡协议约定，有效期自激活日开始计算，逾期尚有余额的不记名卡可提供延期服务，每张卡每次延长时限仅限1个月；双方另行约定的依据另行约定履行。"]
        },
        {
          section_item_title: "第11条",
          section_item_contents: ["不记名预付卡不可挂失，遗失不补。记名卡可挂失，挂失及补办可致电卡片或官网所呈现的客服电话，凭购卡时预留的有效证件进行办理，挂失时起原卡失效。 因不记名卡遗失所引发的损失及记名卡挂失前的损失，均由持卡人自行承担。"]
        },
        {
          section_item_title: "第12条",
          section_item_contents: ["因印刷造成卡片污损、残缺或无法使用的，可致电卡片所载明的客服电话凭购卡时预留的有效证件和交易单号办理换发新卡，新卡发放时起旧卡失效。"]
        },
        {
          section_item_title: "第13条",
          section_item_contents: ["E卡在成功绑定后，不能解绑，不能重新绑定，不能跨京东账户使用。"]
        },
        {
          section_item_title: "第14条",
          section_item_contents: [
            "本公司依据满足以下全部限定条件提供退卡服务：",
            "所退京东E卡需未被绑定到京东账户中，退卡人应是从本公司及相关售卡企业购买京东E卡的原购卡人。如退卡人与原购卡人不一致的，退卡人还需出示原购卡人有效身份证原件，并出具书面说明阐述持卡人与原购卡人二者关联性。",
            "退卡人应出示有效身份证件原件，且需留存退卡人姓名、有效身份证件号码、联系方式、退卡卡号、金额等信息；企业退卡人应提供加盖公章的退卡申请和企业身份凭证。",
            "所退卡为京东E卡实体卡时，需按照售后退货规则提供实体卡销毁凭证。如有其他约定，进行实体卡片邮寄退还时，需保证该实体卡卡体完好，且卡号密码覆盖区应未刮开或毁损。",
            "退卡人需自行承担退还实体卡、购卡的原始发票以及相关的付款凭证所需的物流费用。双方若有其他退卡手续费承担规则的约定，按双方约定内容执行。",
            "退卡人要求退还其在购买时享受过任何折扣或优惠的京东E卡，本公司及相关售卡企业在计算退款时将按退卡人在购买时实际支付的金额，或按京东E卡全额扣除上述优惠后的金额办理退款。如退卡人购买京东E卡可按其年度累计购卡金额享有任何折扣或优惠的，本公司及相关售卡企业在办理退卡后会将退卡金额从其年度累计购卡金额中扣除。",
            "京东E卡退卡后，本公司将会把退卡金额退至原购卡时付款的原账户。如原购卡使用现金或支票，退卡人需提供与购卡人同名的银行账户以供退款。"
          ]
        },
        {
          section_item_title: "第15条",
          section_item_contents: ["E卡可以与优惠券/京豆/余额一起使用。"]
        },
        {
          section_item_title: "第16条",
          section_item_contents: ["若本公司或相关售卡企业终止兑付未到期预付卡，本公司相关售卡企业将向原购卡人提供无偿退卡服务，并将在终止兑付日前 30日于备案机关指定媒体进行公示。"]
        },
        {
          section_item_title: "第17条",
          section_item_contents: ["有关E卡购买、使用的问题更多详细解答参见京东E卡常见问题。"]
        }
      ]
    },
    {
      section_title: "第四章 当事人权利义务",
      section_items: [
        {
          section_item_title: "第18条",
          section_item_contents: [
            "发卡企业或售卡企业的权利",
            "1.本公司或相关售卡企业有权要求购卡人按法律法规之规定提供真实有效的个人、单位的身份信息及证明文件，对于提供虚假或伪造、变造的身份证明文件的个人、单位，本公司或关联公司有权暂停其所购E卡的使用。",
            "2.对于违反本章程使用E卡的，本公司或相关售卡企业有权暂停或终止E卡的使用。",
            "3.若存在以下情形的，本公司或相关售卡企业有权暂停或终止E卡的使用，并有权进一步要求购卡人 持卡人承担损害赔偿责任：",
            "a).购卡人/持卡人在购买、使用、挂失补办E卡及办理换发新卡、办理退卡时存在欺诈或其他不诚实行为，或其通过不正当手段获取的E卡及卡内金额的；",
            "b).购卡人/ 持卡人违反国家法律法规规定进行非法交易的；",
            "c).本公司依法核实购卡人/ 持卡人身份信息及预付卡交易信息等，遭拒绝的；",
            "d).如在本网站使用通过不正当手段获得的京东E卡购物，本公司有权利关闭该使用人的帐户或要求其通过其它方式支付货款，并保留追究持卡人法律责任的权利；",
            "e).购卡人/ 持卡人有其他损害本公司及其他合法购卡人/持卡人合法权益的行为的。",
            "4.若存在以下情形的，致使持卡人不能正常使用预付卡的，本公司可为协助持卡人解决问题提供必要的帮助，但无需就预付卡的不正常使用及持卡人的损失承担任何责任：",
            "a).本公司经公示后的系统停机维护的；",
            "b).电信、电力、银行或第三方数据处理平台的系统、设备、网站故障、不稳定、升级维护等原因导致的数据传输及处理的失败、中断或不稳定的；",
            "c).因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力原因，造成系统障碍不能运行业务的。",
            "5.除本京东E卡章程外，本网站“交易条款”同样适用于京东E卡。此外，京东E卡购买人就京东E卡所签订的购买合同中的相应约定也将适用于京东E卡。“交易条款”、本章程、购买合同的解释及履行，其效力的优先性按时间先后递增，在后的高于在先的。如各文件或相关条款之间存在冲突，以效力较高文件之规定为准。本公司保留随时修改上述条款和条件的权利，所有条款和条件将在法律允许的限度内适用。"
          ]
        },
        {
          section_item_title: "第20条",
          section_item_contents: [
            "购卡人的权利",
            "1.购卡人享有按法律法规之规定购买、使用E卡的权利。",
            "2.购卡人/ 持卡人有权知悉E卡的功能、使用方法、收费项目及标准。",
            "3.购卡人/ 持卡人对本公司E卡交易有疑问的，有权在规定时间内向本公司或相关售卡企业提出查询或更正要求。"
          ]
        },
        {
          section_item_title: "第21条",
          section_item_contents: [
            "购卡人的义务",
            "1.购卡人应当向本公司或相关售卡企业提供真实有效的身份信息及证明文件，不得冒用他人身份或使用伪造、变造身份证明文件。",
            "2.购卡人不得在本公司或相关售卡企业公示之购买渠道以外进行购买，因此造成经济损失的，购卡人/持卡人应当自行承担其损失。购卡人/ 持卡人不得转售预付卡。",
            "3.购卡人/ 持卡人未妥善保管E卡，导致不记名预付卡遗失、被窃、灭失的，应当自行承担经济损失。",
            "4.购卡人/ 持卡人对本公司预付卡、密码或密钥、相关身份信息保管不善，导致预付卡未经授权使用、或密码被恶意篡改、或卡片被恶意挂失冻结等情形的，应当由购卡人/持卡人自行承担经济损失。"
          ]
        }
      ]
    },
    {
      section_title: "第五章 附则",
      section_items: [
        {
          section_item_title: "第22条",
          section_item_contents: ["本公司、购卡人、持卡人及其他当事人均须遵守本章程。本章程未尽事宜，各方当事人应遵守相关法律法规之规定及购卡协议之约定。"]
        },
        {
          section_item_title: "第23条",
          section_item_contents: ["本公司有权不时修改本章程，本公司将采取适当的形式（如在www.jd.com上）予以公示，本章程的修改或调整于公示后即时生效，不再逐一通知购卡人、持卡人等相关各当事人。"]
        },
        {
          section_item_title: "第24条",
          section_item_contents: ["任何由本章程引起的争议，各方当事人应协商解决。如未能协商一致，有关京东E卡以及本章程相关解释、争议均适用中华人民共和国法律并应提交北京市大兴区有管辖权的法院诉讼解决。"]
        },
        {
          section_item_title: "第25条",
          section_item_contents: [
            "本章程适用于2014年5月20日（含）后购买的京东E卡。",
            "本章程更新日期：2020年5月15日；生效日期：2020年5月18日。"
          ]
        }
      ]


    },
    {
      section_title: "京东E卡1号店礼品卡特别条款：",
      section_items: [
        {
          section_item_title: "本条款仅适用本公司于2016年11月15日发行的“京东E卡1号店礼品卡”（以下简称“1号店卡”）卡面。",
          section_item_contents: [
            "1、1号店卡指由 北京京东世纪贸易有限公司（“本公司”）发行的，持卡人可以并仅限在（“1号店网站”）上购买1号店自营商品（自营商品是指商品详情页明确标识为“1号店自营”或“自营”的商品）的单用途预付卡，暂不能购买www.jd.com网站商品。",
            "2、退卡人应自费退还购卡的原始发票以及相关的付款凭证。双方另行约定退卡手续费的依据另行约定履行。",
            "3、逾期尚有余额的不记名卡可提供延期服务，每张卡仅限一次且延长时限为1个月，双方另行约定的依据另行约定履行。",
            "4、本特别条款未尽事宜，对于1号店卡的使用等仍按京东E卡购卡章程履行。"
          ]
        }
      ]
    }
  ]
}

module.exports = {
  data: data
}